/* Localized versions of Info.plist keys */

CFBundleName = "iScrobbler";
CFBundleShortVersionString = "iScrobbler 1.1.1";
CFBundleGetInfoString = "iScrobbler version 1.1.1, Copyright 2003-2005 The iScrobbler Team.";
NSHumanReadableCopyright = "Copyright 2003-2005 The iScrobbler Team.";
